<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");
?>
<div class="page__title"><h1>Услуги</h1></div>
<div class="page__divider page__divider--blue l-margin-top xl-margin-bottom"></div>

<p>Компания «Аргус Пайплайн Сервис» (АПС) оказывает комплекс технических и консультационных услуг, 
связанных с эксплуатацией и обслуживанием широкого спектра оборудования для сварки, строительства 
	трубопроводов и неразрушающего контроля:</p>
<ul>
	<li>сварочное оборудование Lincoln Electric (США);</li>
<li>оборудование для строительства трубопроводов CRC-Evans (США);</li>
<li>оборудование индукционного нагрева PIH (Pipeline Induction Heat Ltd., Великобритания), 
ArgoHeat (Россия);</li>
<li>сварочное оборудование Denyo (Япония);</li>
<li>сварочное оборудование компании Kemppi (Финляндия);</li>
<li>рентгенографические кроулеры (НК);</li>
<li>рентгеновские генераторы (НК);</li>
<li>ультразвуковые дефектоскопы (НК);</li>
<li>другое оборудование. </li>
</ul>
<h2>Виды предоставляемых услуг:</h2>
<ul>
<li>техническое обслуживание;</li>
<li>ремонт оборудования;</li>
<li>консультационные услуги по использованию, обслуживанию и ремонту оборудования;</li>
<li>ремонт электронных плат;</li>
<li>аренда оборудования;</li>
<li>подменное оборудование на время проведения ремонта;</li>
<li>расконсервация и консервация оборудования НК;</li>
<li>монтаж и шефмонтаж  оборудования;</li>
<li>проведение пусконаладочных работ;</li>
<li>обучение персонала.</li>
</ul>
<p>Площадь Сервисного центра составляет 400 кв. м и включает в себя: посты для проведения технического 
обслуживания, а также мелкого и среднего ремонта различного оборудования, посты для проверки 
работоспособности различного оборудования, посты настройки равномерности излучения и вакуумирования, 
	склад запасных частей (более 1000 номенклатурных позиций) и отдел технического контроля.</p>
<p>При проведении ремонта и обслуживания Сервисный центр «Аргус Пайплайн Сервис» использует только 
	оригинальные запасные части и комплектующие от ведущих западных производителей оборудования.</p>
<p>Весь технический персонал проходит сертифицированное обучение непосредственно у производителей и 
имеет соответствующие документы для проведения работ. Все специалисты Сервисного центра имеют 
современный набор инструментов и контрольно-измерительного оборудования, которые позволяют 
	производить высококачественный ремонт даже в полевых условиях.</p>
<p>На технические услуги компании «Аргус Пайплайн Сервис» предоставляется гарантия до 12 месяцев.</p>
<p>В настоящее время сервисные центры компании «Аргус Пайплайн Сервис» работают в 4 городах:</p>
<ul>
	<li>Тюмень - тел.: +7 3452 68-45-71;</li>
	<li>Гагарин (Смоленская область) - тел.: +7 495 626-53-48, моб.: +7 964 639 3420;</li>
	<li>Томск - тел.: +7 495 626-53-48; моб.: +7 952 881 9355;</li>
	<li>Москва - тел.: + 7 495 626-53-48.</li>
</ul>
<p>За более подробной информацией Вы можете обращаться по бесплатному федеральному номеру телефона ООО «Аргус Пайплайн Сервис» <br/>8 800 555 31 36.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>